export const INFORMATION_CONFIG = [
  {
    url: './assets/images/feature/done.png',
    headers: 'სწავლების გზამკვლევი დამწყებთათვის',
    text:'საიტი აგებულია როგორც გზამკვლევი მათთვის, ვინც ახლახანს იწყებს ვებდეველოპმენტს და სურს სტრუქტურირებული სწავლა.',
  },
  {
    url: './assets/images/feature/code.png',
    headers: 'გამჭვირვალე მასალები',
    text:'ყველა გაკვეთილს ახლავს ავტორის სახელი და იმ პლატფორმის ბმული, სადაც მოცემულია ორიგინალი მასალა.',
  },
  {
    url: './assets/images/feature/done.png',
    headers: 'სარედაქციო გარემო',
    text:'დამწყებთათვის VS Code რეკომენდებულია, თუმცა წარმოდგენილია ალტერნატიული რედაქტორებიც როგორც WebStorm, VIM და სხვ.',
  },
  {
    url: './assets/images/feature/code.png',
    headers: 'შენი რჩევა მნიშვნელოვანია',
    text:'თუ იპოვე შეცდომა ან გინდა რაიმეს დამატება — შეგიძლია მოგვწერო და სიამოვნებით განვიხილავთ შენს წინადადებას.',
  }
]
